{
  "i18n.home": "Home",
  "i18n.about": "About",
  "i18n.store": "Store",
  "i18n.artist": "Artist",
  "i18n.hero_title": "\" Secret Garden \" Art Exhibition for Children with Autism",
  "i18n.hero_content": "The coronavirus epidemic continues to pervade. A group of autistic children artists from Wuhan recorded their lives during the epidemic with their pure and unique perspectives, hoping to heal the world through art and love.  Therefore, MetaLove held this charity sales event to exhibit and sell their crypto-artworks to the public, hoping that everyone could enter the inner world of children with autism, understand and take action to help these \"star children\".",
  "i18n.hero_time": "September 1, 2020—September 20, 2020",
  "i18n.zhouyaoran": "Yaoran Zou",
  "i18n.zhouyaoran_detail": "born in 2002, was diagnosed with autism at the age of three. He is good at using line drawings and gouache. His works show his unique outlook on the world and values and are welcomed by people with different backgrounds.",
  "i18n.zhuyuchen": "Yuchen Zhu",
  "i18n.zhuyuchen_detail": "born in 2000, suffers from moderate autism. He has nearly 2,000 paintings so far. His works have regular lines, bright colors, and is realistic style. They have been exhibited many times both domestically and overseas, and more than 30 works have been collected by art museums.",
  "i18n.gongyining": "Yining Gong",
  "i18n.gongyining_detail": "be diagnosed with autism at the age of 2. In the second year of junior school, he learned paper-cutting and began to paint. After graduating from high school, his paintings are more difficult to make. Usually, it takes two days to paint a painting and two or three days to complete the carving. Therefore, Gong Yining often stays at home and slowly explores the carvings.",
  "i18n.niuniu": "Niuniu",
  "i18n.niuniu_detail": "born in March 2009, suffers from severe autism. He has studied painting with different materials such as line drawing, color, rubbing, water extension, fluid, blue sun, clay, torn paper, etc. He can cooperate with his partners in art activities, and experience the feeling of joy and relaxation from the activities.",
  "i18n.portfolio": "Portfolio",
  "i18n.wuhan_epidemic_war": "Fight against Covid-19, Wuhan Jiayou! ",
  "i18n.panda": "Panda",
  "i18n.ancient_rain_gear": "Straw Raincap",
  "i18n.spring": "Spring in my eye",
  "i18n.liwenliang":"Anti Covid-19 hero, Doctor Li Wenliang",
  "i18n.hero_city_wuhan":"Wuhan, a city of heros",
  "i18n.wuhan_is_finally_unblocked":"Wuhan reopens after wining Covid-19 pandemic!",
  "i18n.wuhan_river_beach_park_after_unblocking":"Wuhan reopened after Covid-19 pandemic - Yangzi River Beach",
  "i18n.the_train_to_spring":"The Train To Spring",
  "i18n.the_mighty_lion":"The Mighty Lion",
  "i18n.hanxiangzi ":"Han Xiangzi, the patron deity of flutists among the eight Immortals (Taoist pantheon) in Chinese mythology ",
  "i18n.longevity":"Shoutao - Papercuts of longevity peach auspicious design",
  "i18n.lotus":"Lotus",
  "i18n.possessing_blessing_and_longevity":"Chinese papercuts - Good Fortune and Longevity ",
  "i18n.immortals_are_strolling":"Chinese papercuts - Immortals are strolling",
  "i18n.fan":"Flowers blooming",
  "i18n.bear":"Possessing blessing and longevity",
  "i18n.bird":"A family"
}